{
    "ff2c2fd5d1e216e8aa91f992 name": "Кто ты?",
    "ff2c2fd5d1e216e8aa91f992 description": "Думаю не надо рассказывать в каком состоянии находится город в последнее время? Пиздецки непростое место. Абсолютная безнадёга. Я тебе вот что скажу - мы можем что-нибудь сообразить, если ты сможешь прихлопнуть несколько местных выскочек. Они возомнили себя кем-то только лишь потому, что у них есть ушатанные ржавые калаши. Eсли ты размажешь по асфальту десяток этих уродов - у меня для тебя будут хрустящие американские доллары.",
    "ff2c2fd5d1e216e8aa91f992 successMessageText": "Да, черт побери! Совсем другой разговор!",
    "1eb36903302e0430b7c32ec9": "Убить 10 Диких на локации Улицы Таркова",
    "ff2c2fd5d1e216e8aa91f992 acceptPlayerMessage": "Кого тут нелёгкая принесла? А, это тот наемник, который считает что может завалиться ко мне когда ему захочется. Послушай, ебанько, я с чужаками цацкаться не собираюсь, так что тебе нужно? По твоему выражению лица я полагаю, что о происходящем ты знаешь не больше моего. Ладно, присядь, я расскажу тебе о ситуации в которой я оказался.",
    "be3c5ff9d7033690c03b761b name": "Продукты",
    "be3c5ff9d7033690c03b761b description": "Эй, чувак, я знаю, мы только познакомились, но ты бы меня здорово выручил, если бы ты сообразил мне что-нибудь перекусить, пока я пытаюсь понять, что мне делать дальше. Не считай меня ленивым ублюдком, клянусь, я везде посмотрел, прежде чем решился тебя спросить. Может, я просто не в тех местах ищу, кто, блядь, знает, я же не местный. Но я хочу колбасу и галеты. Было бы просто волшебно. Это не критическая необходимость, но если ты найдешь что-нибудь подобное во время своих прогулок, я буду тебе очень признателен. Спасибо.",
    "be3c5ff9d7033690c03b761b successMessageText": "Чувак, ты просто спаситель. Лучшая закуска для работы за компьютером. Если что-нибудь решится, я тебе сообщу, я еще обдумываю некоторые вещи. Спасибо.",
    "7c552af4e4a6f701383ae4e1": "Найди пару палок колбасы \"Солёный Пёс\"",
    "d2873c4fe32fa94215de778e": "Найди пару упаковок \"Армейских хлебцев\"",
    "67296afd6e3127842d3a2e42 name": "Контрнаступление",
    "67296afd6e3127842d3a2e42 description": "Здарова, путник. Думаю, ты заметил, что у меня в последнее время не все гладко, и я был бы признателен, если бы ты помог мне решить пару вопросов. Я понимаю, что это мои проблемы, но, учитывая, что ты здесь дольше меня, я уверен, что ты лучше знаешь окрестности. В последнее время какие-то алкаши роются в моих вещах. Они полностью игнорируют мои угрозы, поэтому я надеюсь, что ты не будешь против разобраться с ними. На этот раз награда будет гораздо более щедрой, но я так же хочу чтобы ты принес мне их оружие в качестве доказательства выполненной работы. И вот тебе подгон, он тебе пригодится раз ты работаешь на меня. Ещё раз спасибо.",
    "67296afd6e3127842d3a2e42 successMessageText": "Надеюсь они усвоили урок. Я сообщу если будут ещё проблемы.",
    "67296afd6e3127842d3a2e42 completePlayerMessage": "Надеюсь они усвоили урок. Я сообщу если будут ещё проблемы.",
    "67296afd5091dd70addc0a5f": "Уничтожьте 15 Диких на локации Улицы Таркова",
    "67296afdb7a5e3d8ff6599c4": "Передайте оружие убитых Диких"
}